[{"rating":"3","comment":"Ichfinde diese Knbelei nicht schlecht."},{"rating":"1","comment":"Ging leider direkt beim ersten mal kaputt, Qualität ist schlecht, Idee eigentlich ganz witzig!"},{"rating":"5","comment":"Ein gutes Spiel für zwischendurch und unterwegs. Ich habe es mir in meiner liebsten Farbe,rot, drucken lassen. Das ging schnell und unkompliziert"},{"rating":"4","comment":"Die Idee ist ganz gut sowas auf einer Verantsaltung zu verschenken, live drucken ist immer ganz schick. Es hat mich gut unterhalten, vor allem in den Pausen."},{"rating":"5","comment":"Ich finde die Größen schön praktisch, die Zahnräder greifen gut ineinanderr und es macht Spaß damit rumzufummeln. An der Unterseite etwas hakelig, aber ist ja umsonst"},{"rating":"1","comment":"Sieht billig aus.Schlechte Verarbeitung. Fehler im Druck.<br>Das große Zahnrad hat zu viel Spiel.<br>Kein flüssiger Drehvorgang.<br><br>Ansonsten ganz nette Idee, aber ausbaufähig.<br>"},{"rating":"4","comment":"Coole Idee zum Visualisieren der dezentralen Produktion. <br>Die Oberflächen der einzenen Elemente zeigen ein paar Druckfehler, wechle aber zu verzeihen sind, da die Idee im Vordergrund steht.<br>"},{"rating":"5","comment":"Fantastisch!<br>Schöne Idee als Give-Away."},{"rating":"2","comment":"Ganz nett, aber optisch ansprechend ist das nicht. Viele Druckfehler, schwergängige Zahnrandbewegung.<br>"},{"rating":"1","comment":"Nicht für Kinder geeignet, weil es verschluckbare Teile enthält."},{"rating":"2","comment":"Wer sich dieses hässliche Ding auf den Schreibtisch stellt hat kein Sinn für Geschmack. Schön ist was anderes.<br>Natürlich steht die Idee hier im Vordergrund, aber die optische Komponente wurde hier vernachlässigt...."},{"rating":"5","comment":"Tolles Give-Away. Vor allem die Funktion mit den verschiedenen Farben und wie schnell das alles geht ist einfach fantastisch!! Von mir gibt es 5 Sterne!"},{"rating":"5","comment":"Faszinierend was heut zu Tage alles möglich ist. Tolle Idee und ein perfektes Spielzeug für meine Kinder. Besitzt Dank der Zahnräder und der Bewegungen zu einander einen lehrreichen Hintergrund!! Weiter so!"},{"rating":"5","comment":"Schöne Idee um die Idee der dezentralen Produktion aufzuzeigen. Das Spielzeug stelle ich mir als Erinnerung auf meinen Schreibtisch! 5 Sterne!"},{"rating":"1","comment":"Was ein Schrott. Wer hat sich denn so einen Müll ausgedacht. Hier wurde einfach unnötiger Schrott produziert!"},{"rating":"4","comment":"hihihihii"},{"rating":"4","comment":"grefällt mir"},{"rating":"3","comment":"Diese Bertung für diese Knobelei ist zwar nur ein Test, aber dennoch trät sie zum Awk2017 Studie bei ;-) #bmwu4q "},{"rating":"4","comment":"Mir gefällt die Individualisierbarkeit des Produktes. Besonders die große Farbauswahl!<br>Es handelt sich leider nciht um eine genormte Zahngeometrie."},{"rating":"4","comment":"tgip top hip hop #bmwu4q"},{"rating":"4","comment":"Mir gefällt die Individualisierbarkeit des Produktes. Besonders die große Farbauswahl finde ich gut.<br>Leider handelt es sich nicht um eine genormte Zahngeometrie! #bmwu4q "},{"rating":"4","comment":"#bmwu4q super teil, schön hübsch"},{"rating":"3","comment":"#bmwu4q Sehr schönes Getriebe mit zu großen Spaltmaßen. Läuft teilweise etwas unrund."},{"rating":"1","comment":"#bmwu4q Dieses Produkt finde ich ausserordentlich sperrig. Nicht diskutabel."},{"rating":"3","comment":"#bmwu4q next review neuere test"},{"rating":"3","comment":"Von der Idee her einfach gut, von der Zmsetzung her noch überarbeitbar. Vielleicht beim nächsten Mal. Zumindest ist es keine Spielzeug und schon gerade nicht für kleine Kinder"},{"rating":"3","comment":"herrlich für so zwischendurch aber auf dauer langweilig"},{"rating":"3","comment":"zur Nervenberuhigung kein Problem, aber ..."},{"rating":"3","comment":"eigentlich ein einfaches schönes Ding"},{"rating":"5","comment":"Ich liebe Knobeln. Ich habe mir direkt 3 in verschiedene Farben angeschafft. Sind auch untereinander kompatibel. Weiterzuempfehlen."}]